<?php

return [

    /*
    |--------------------------------------------------------------------------
    | MainPage Language 
    |--------------------------------------------------------------------------
    |
    | The following language lines are used by the paginator library to build
    | the simple pagination links. You are free to change them to anything
    | you want to customize your views to better match your application.
    |
    */
  'previous' => '&laquo; Previous',

 'Navbar'    => [
        'Link1' => 'Главная',
        'Link2' => 'О нас',
        'Link3' => 'Каталог',
        'Link4' => 'Услуги',
        'Link5' => 'Контакты',

    ],
    'Services' =>[
        'ser1_title' => 'Оптимальная цена',
        'ser1_body' => 'Мы подберем для Вас оборудование, согласно Вашему бюджету по лучшим ценам',
        'ser2_title' => 'Лучшее обслуживание',
        'ser2_body' => 'Наш многолетний опыт позволяет выполнять монтажные и пусконаладочные работы на самом высшем уровне. Мы гарантируем качество наших услуг.',
     'ser3_title' => 'НАША ЛИЦЕНЗИЯ',
        'ser3_body' => 'Лицензия, выданная Министерством экономики 091643 серии.',
    ],
    'Footer' =>[
       'cont_elaqe'=>'Контактная информация о  "Qızıl Əllər"',
        'res_huq' =>'Все права защищены',
        'fotter_links' =>'Меню',
        'lis_title' =>'НАША ЛИЦЕНЗИЯ ', 
        'lis_link' =>'Лицензия, выданная Министерством экономики 091643 серии ',
    ],
 
      'About' =>[
        'about_info'=>' Компания "Qızıl Əllər" начала свою деятельность в 2005 году. Была лицензирована в 2016 году по указу президента. Наша миссия состоит в том, чтобы обеспечить безопасность человеческой жизни, для того, чтобы избежать опасности возникновения пожара, систем противопожарной защиты и установки оборудования . Наша основная цель заключается в том, что мы самостоятельно осуществляем производство оборудования. В то время, как другие компании на рынке используют иностранные названия, наша компания выделяется в этом плане. Наша компания работает в условиях здоровой конкуренции с другими компаниями на рынке, в то же время мы делимся с ними многолетним опытом работы. ',
     
        
    ],

    'Contact' =>[
       'title'=>'Отправить нам письмо',
        'name' =>'Имя',
        'email' =>'E-mail',
        'phone' =>'ТЕЛЕФОН',
        'subject' =>'ТЕМА',
        'msg' =>'СООБЩЕНИЕ',
        'button' => 'ОТПРАВИТЬ '
    ], 

];

       